<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#29518;&#23416;&#37329;</title>
<meta name="Microsoft Border" content="tl, default">
</head>

<body>
<table border="1" width="970" id="table2" cellspacing="5">
	<tr>
		<td align="center" height="40" bgcolor="#993399">
		<p class="MsoNormal" align="center" style="text-align:center">
		<font color="#FFFFFF"><b>
		<span lang="ZH-TW" style="font-size: 14.0pt; font-family: PMingLiU">
		&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#29518;&#23416;&#37329;</span></b></font></p>
		<p class="MsoNormal" align="center" style="text-align: right">
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		<a href="docs/TAAMN%20Scholarship%20Application.doc">
		<font color="#FFFFFF">&#30003;&#35531;&#34920;&#26684;</font></a></span></td>
	</tr>
	<tr>
		<td height="54">
		<p class="MsoNormal">
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#65292;&#28858;&#40723;&#21237;&#30446;&#21069;&#22312;&#26126;&#23612;&#34311;&#36948;&#22823;&#23416;&#38617;&#22478;&#26657;&#21312;&#23601;&#35712;&#30340;&#21488;&#28771;&#23416;&#29983;&#65292;&#29305;&#35373;&#31435;&#20108;&#38917;&#29518;&#23416;&#37329;&#12290;&#27599;&#38917;&#29518;&#23416;&#37329;&#65292;&#37329;&#38989;</span><span style="font-size:12.0pt">$1,500</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65292;&#29518;&#29376;&#19968;&#24373;&#12290;&#30003;&#35531;&#20154;&#21482;&#38920;&#32371;&#20132;&#19968;&#20221;&#30003;&#35531;&#25991;&#20214;&#12290;&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#23559;&#24478;&#30003;&#35531;&#20154;&#20013;&#36984;&#25799;&#20108;&#20301;&#24471;&#29518;&#20154;&#12290;</span></td>
	</tr>
	<tr>
		<td height="110">
		<p class="MsoNormal"><b><span style="font-size:12.0pt">1.</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#36084;&#24373;&#40599;&#24800;&#32000;&#24565;&#29518;&#23416;&#37329;</span></b></p>
		<p class="MsoNormal">
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#29518;&#23416;&#37329;&#35498;&#26126;&#65306;&#36084;&#24373;&#40599;&#24800;&#32000;&#24565;&#29518;&#23416;&#37329;&#30340;&#30446;&#30340;&#22312;&#32000;&#24565;&#36084;&#24373;&#40599;&#24800;&#30340;&#19968;&#29983;&#12290;&#36084;&#24373;&#40599;&#24800;&#28145;&#20855;&#24859;&#24515;&#65292;&#23565;&#38617;&#22478;&#21488;&#32654;&#20154;&#31038;&#21312;&#30340;&#36002;&#29563;&#21331;&#36234;&#12290;&#40599;&#24800;&#26159;&#21488;&#28771;&#21488;&#21271;&#20154;&#65292;&#22312;&#26126;&#24030;&#23621;&#20303;&#26399;&#38291;&#65292;&#33268;&#21147;&#26044;&#25552;&#20513;&#21488;&#28771;&#21450;&#20854;&#25991;&#21270;&#12290;&#28858;&#32000;&#24565;&#22905;&#30340;&#22857;&#29563;&#31934;&#31070;&#65292;&#36889;&#38917;&#29518;&#23416;&#37329;&#25552;&#20379;&#30446;&#21069;&#22312;&#26126;&#23612;&#34311;&#36948;&#22823;&#23416;&#38617;&#22478;&#26657;&#21312;&#23601;&#35712;&#30340;&#21488;&#28771;&#30041;&#23416;&#29983;&#36001;&#21209;&#25903;&#21161;&#65292;&#37329;&#38989;</span><span style="font-size:12.0pt">$1,500</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65292;&#29518;&#29376;&#19968;&#24373;&#12290;</span></p>
		<p class="MsoNormal"><b><span style="font-size:12.0pt">2. </span>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#26446;&#38515;&#28113;&#24904;&#29518;&#23416;&#37329;</span></b><span style="font-size:12.0pt">: </span></p>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#29518;&#23416;&#37329;&#35498;&#26126;&#65306;&#26446;&#38515;&#28113;&#24904;&#65292;&#21488;&#28771;&#32645;&#26481;&#20154;&#65292;&#23621;&#20303;&#38617;&#22478;&#22235;&#21313;&#22810;&#24180;&#65292;&#20107;&#26989;&#26377;&#25104;&#65292;&#19968;&#29983;&#29105;&#24859;&#21488;&#28771;&#65292;&#28858;&#40723;&#21237;&#30446;&#21069;&#22312;&#26126;&#23612;&#34311;&#36948;&#22823;&#23416;&#38617;&#22478;&#26657;&#21312;&#23601;&#35712;&#30340;&#21488;&#28771;&#23416;&#29983;&#65292;&#35373;&#31435;&#27492;&#29518;&#23416;&#37329;&#65292;&#37329;&#38989;</span><span style="font-size: 12.0pt; font-family: Times New Roman">$1,500</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65292;&#29518;&#29376;&#19968;&#24373;&#12290;</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: Times New Roman">
		</span></td>
	</tr>
	<tr>
		<td>
		<p class="MsoNormal">&nbsp;</p>
		<p class="MsoNormal"><b>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#30003;&#35531;&#36039;&#26684;</span></b><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65306;&#29518;&#23416;&#37329;&#20197;&#20358;&#33258;&#21488;&#28771;&#30340;&#22823;&#23416;&#37096;&#21644;&#30740;&#31350;&#38498;&#30340;&#30041;&#23416;&#29983;&#28858;&#23565;&#35937;&#65292;&#23416;&#29983;&#24517;&#38920;&#27794;&#26377;&#25509;&#21463;&#21488;&#28771;&#25919;&#24220;&#25110;&#26126;&#24030;&#22823;&#23416;&#38617;&#22478;&#26657;&#21312;&#25552;&#20379;&#30340;&#20840;&#38989;&#36001;&#21209;&#25903;&#21161;&#65292;&#21253;&#25324;&#29518;&#23416;&#37329;&#12289;&#25945;&#23416;&#21644;&#30740;&#31350;&#21161;&#23416;&#37329;&#12290;&#30003;&#35531;&#20154;&#24517;&#38920;&#26159;&#26126;&#24030;&#22823;&#23416;&#38617;&#22478;&#26657;&#21312;&#35387;&#20874;&#30340;&#20840;&#32887;&#23416;&#29983;&#65292;&#20006;&#19988;&#23578;&#26410;&#20462;&#23436;&#30050;&#26989;&#25152;&#38656;&#30340;&#35506;&#31243;&#12290;&#30003;&#35531;&#20154;&#24517;&#38920;&#26159;&#26126;&#24030;&#22823;&#23416;&#21488;&#28771;&#21516;&#23416;&#26371;&#30340;&#26371;&#21729;&#12290;&#29518;&#23416;&#37329;&#30340;&#35373;&#31435;&#26159;&#28858;&#21332;&#21161;&#24471;&#29518;&#20154;&#33021;&#36969;&#26178;&#30050;&#26989;&#12290;&#36942;&#21435;&#24471;&#29518;&#32773;&#19981;&#24471;&#20877;&#30003;&#35531;&#12290;</span></p>
		<p class="MsoNormal"><b>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#30003;&#35531;</span></b><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65306;&#30003;&#35531;&#20154;&#24517;&#38920;&#32371;&#20132;&#19979;&#21015;&#25991;&#20214;&#21508;&#19968;&#20221;&#65306;</span><span style="font-size:12.0pt">1</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65289;&#22635;&#23531;&#30340;&#30003;&#35531;&#34920;&#26684;&#65292;</span><span style="font-size:12.0pt">2</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65289;&#27491;&#24335;&#30340;&#25104;&#32318;&#21934;&#65292;</span><span style="font-size:12.0pt">3</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65289;&#19979;&#19968;&#23416;&#24180;&#30340;&#35387;&#20874;&#35388;&#26126;&#65292;</span><span style="font-size:12.0pt">4</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65289;&#20841;&#23553;&#25512;&#34214;&#20449;&#65292;&#19968;&#23553;&#30001;&#26126;&#22823;&#21488;&#28771;&#21516;&#23416;&#26371;&#26371;&#38263;&#35388;&#26126;&#26371;&#21729;&#36523;&#20221;&#65292;&#21478;&#19968;&#23553;&#30001;&#31995;&#19978;&#25351;&#23566;&#25945;&#25480;&#35388;&#26126;&#30003;&#35531;&#20154;&#20006;&#26410;&#25509;&#21463;&#31995;&#26041;&#25552;&#20379;&#30340;&#20840;&#38989;&#29518;&#23416;&#37329;&#25110;&#21161;&#23416;&#37329;&#65292;</span><span style="font-size:12.0pt">5</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65289;&#20197;&#33521;&#25991;&#26360;&#23531;&#30340;&#20491;&#20154;&#32882;&#26126;&#65292;&#21253;&#25324;&#32972;&#26223;&#12289;&#36001;&#21209;&#38920;&#35201;&#12289;&#38263;&#26399;&#30446;&#27161;&#12289;&#25104;&#23601;&#21644;&#23565;&#26126;&#22823;&#21488;&#28771;&#21516;&#23416;&#26371;&#25110;&#21488;&#28771;&#20154;&#31038;&#21312;&#30340;&#26381;&#21209;&#12290;</span></p>
		<p class="MsoNormal">
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#30003;&#35531;&#34920;&#26684;&#21002;&#30331;&#22312;&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#30340;&#32178;&#31449;&#65288;</span><span style="font-size:12.0pt">www.taamn.org</span><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65289;&#25110;&#21516;&#37129;&#26371;&#20116;&#26376;&#20221;&#26371;&#35338;&#12290;</span></p>
		<p class="MsoNormal"><b>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#23529;&#26680;&#33287;&#36984;&#25799;</span></b><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65306;&#29518;&#23416;&#37329;&#22996;&#21729;&#26371;&#30001;&#20197;&#19979;&#25104;&#21729;&#32068;&#25104;&#65306;&#24373;&#35738;&#22283;&#12289;&#40643;&#25919;&#21746;&#12289;&#32993;&#32173;&#30889;&#12289;&#26607;&#36066;&#19990;&#12289;</span></p>
		<p class="MsoNormal">
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#36084;&#29790;&#23439;&#12289;&#26366;&#21855;&#26126;&#12289;</span><span lang="ZH-TW" style="font-size:12.0pt"> </span>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#29579;&#26126;&#22522;&#12289;</span><span lang="ZH-TW" style="font-size:12.0pt">
		</span>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#21644;&#21488;&#28771;&#21516;&#37129;&#26371;&#26371;&#38263;&#12290;&#23529;&#26680;&#33287;&#36984;&#25799;&#20381;&#25818;&#20197;&#19979;&#27161;&#28310;&#65306;&#36001;&#21209;&#38656;&#35201;&#12289;&#20840;&#37096;&#25104;&#32318;&#12289;&#20491;&#20154;&#32882;&#26126;&#30340;&#20778;&#40670;&#12289;&#23565;&#26126;&#22823;&#21516;&#23416;&#26371;&#25110;&#21488;&#28771;&#20154;&#31038;&#21312;&#30340;&#26381;&#21209;&#33287;&#25351;&#23566;&#25945;&#25480;&#30340;&#25512;&#34214;&#12290;&#35506;&#31243;&#25353;&#26178;&#36914;&#23637;&#30340;&#30003;&#35531;&#20154;&#23559;&#20778;&#20808;&#32771;&#24942;&#12290;</span></p>
		<p class="MsoNormal"><b>
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#25130;&#27490;&#26085;&#26399;</span></b><span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">&#65306;&#30003;&#35531;&#24517;&#38920;&#22312;&#20843;&#26376;&#19968;&#26085;&#65288;&#21547;&#65289;&#21069;&#25552;&#20986;&#65292;&#20197;&#37109;&#25139;&#28858;&#24977;&#12290;&#24471;&#29518;&#20154;&#22312;&#20061;&#26376;&#19968;&#26085;&#23459;&#20296;&#65292;&#21516;&#26178;&#21002;&#30331;&#22312;&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#32178;&#31449;&#21644;&#26126;&#22823;&#21488;&#28771;&#21516;&#23416;&#26371;&#32178;&#31449;&#12290;&#29518;&#23416;&#37329;&#23559;&#22312;&#20061;&#26376;&#38291;&#33289;&#34892;&#30340;&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#36814;&#26032;&#26202;&#26371;&#38930;&#30332;&#65292;&#24471;&#29518;&#20154;&#24517;&#38920;&#20986;&#24109;&#38936;&#29518;&#12290;</span></p>
		<p class="MsoNormal">
		<span lang="ZH-TW" style="font-size: 12.0pt; font-family: PMingLiU">
		&#30003;&#35531;&#25991;&#20214;&#23492;&#33267;&#29518;&#23416;&#37329;&#22996;&#21729;&#26371;&#20027;&#24109;&#65306;</span></p>
		<address>
			<b><span style="font-size: 12.0pt; font-style: normal">Cheng-Cher 
			Huang</span></b></address>
		<address>
			<b><span style="font-size: 12.0pt; font-style: normal">1348 26<sup>th</sup> 
			Ave. NW</span></b></address>
		<address>
			<b><span style="font-size: 12.0pt; font-style: normal">&nbsp;New 
			Brighton, MN 55112. </span></b>
		</address>
		<p>&nbsp;</td>
	</tr>
</table>

<p></p>

</body>

</html>
