<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#25991;&#31456;&#21462;&#33258;&#19990;&#30028;&#26085;&#22577;</title>
</head>

<body>

<div align="center">
<table border="1" width="800" id="table7" height="337">
	<tr>
		<td height="32"><span lang="zh-tw"><font size="2">&#25991;</font></span><font size="2"><span lang="zh-tw">&#31456;&#21462;&#33258;</span><a href="http://worldjournal.com/wj-cg-news.php?nt_seq_id=1357987" target="main">&#19990;&#30028;&#26085;&#22577;&nbsp; 
		</a></font></td>
	</tr>
	<tr>
		<td bgcolor="#C0C0C0">
		<table align="center" border="0" cellpadding="0" cellspacing="10" width="510" id="table8">
			<tr>
				<td align="center">
				<div class="line140" align="left">
					<font color="#666666">
					<table cellpadding="0" cellspacing="0" id="table9">
						<tr>
							<td>
							<div class="head140" align="center">
								<b>&#26126;&#24030;&#33836;&#22283;&#31680; &#21488;&#37129;&#26371;&#20027;&#25171;&#22812;&#24066;&#25991;&#21270;</b> <br>
&nbsp;</div>
							<div class="line140" align="left">
								<table align="left" cellpadding="5" cellspacing="2" height="173" width="192" id="table10">
									<tr>
										<td bgcolor="#cccccc">
										<div align="center">
											<img src="http://www.worldjournal.com/news_pics/b135798740902_40902034.JPG" width="240"> 
											<table cellpadding="0" cellspacing="5" width="100%" id="table11">
												<tr>
													<td>
													<font color="#000000" size="2">
													&#12288;&#21488;&#28771;&#21516;&#37129;&#26371;&#20170;&#24180;&#20197;&#21488;&#28771;&#22812;&#24066;&#30340;&#20027;&#38988;&#65292;&#36111;&#24471;&#12300;&#33836;&#22283;&#31680;&#12301;&#25991;&#21270;&#23637;&#31034;&#20778;&#21213;&#29518;&#65292;&#25991;&#21270;&#23637;&#31034;&#22996;&#21729;&#26371;&#20027;&#20219;&#22996;&#21729;&#26159;&#26607;&#36066;&#19990;&#65288;&#20013;&#65289;&#65292;&#21491;&#20108;&#28858;&#26371;&#38263;&#21570;&#29790;&#25991;&#12290;&#65288;&#26412;&#22577;&#35352;&#32773;&#39640;&#24478;&#38678;&#25885;&#65289; 
													</font></td>
												</tr>
											</table>
										</div>
										</td>
									</tr>
								</table>
								&#12304;&#26412;&#22577;&#35352;&#32773;&#39640;&#24478;&#38678;&#26126;&#23612;&#34311;&#36948;&#24030;&#22577;&#23566;&#12305;&#26126;&#24030;&#21488;&#28771;&#21516;&#37129;&#26371;&#22312;&#20170;&#24180;&#26126;&#24030;&#30340;&#12300;&#33836;&#22283;&#31680;&#12301;&#27963;&#21205;&#20013;&#65292;&#20197;&#21488;&#28771;&#22812;&#24066;&#30340;&#20027;&#38988;&#20877;&#24230;&#36111;&#24471;&#25991;&#21270;&#23637;&#20778;&#21213;&#29518;&#12290;&#21488;&#37129;&#26371;&#26371;&#38263;&#21570;&#29790;&#25991;&#35498;&#65292;&#21488;&#37129;&#26371;&#22312;&#21508;&#32068;&#36000;&#36012;&#20154;&#21129;&#33288;&#28956;&#12289;&#24278;&#25991;&#20625;&#12289;&#34081;&#32654;&#24188;&#21644;&#26607;&#36066;&#19990;&#30340;&#21332;&#21161;&#19979;&#65292;&#36899;&#32396;&#22235;&#22825;&#30340;&#25171;&#25306;&#65292;&#36948;&#21040;&#20102;&#23459;&#25562;&#21488;&#28771;&#25991;&#21270;&#30340;&#30446;&#30340;&#12290;<p>
								&#12300;&#33836;&#22283;&#31680;&#12301;&#24050;&#32147;&#36914;&#20837;&#31532;74&#20491;&#24180;&#38957;&#65292;&#22312;5&#26376;&#19978;&#26092;&#32080;&#26463;&#12290;&#20170;&#24180;&#22823;&#26371;&#20027;&#38988;&#26159;&#12300;&#26063;&#35028;&#24066;&#22580;&#12301;&#65292;&#20272;&#35336;&#26377;&#20843;&#33836;&#22810;&#20154;&#65292;&#21697;&#22160;&#23567;&#21507;&#12289;&#35264;&#36062;&#33310;&#36424;&#34920;&#28436;&#12289;&#36092;&#36023;&#27665;&#20439;&#34269;&#21697;&#21644;&#27427;&#36062;&#25991;&#21270;&#23637;&#31034;&#12290;&#36889;&#26159;&#26126;&#24030;&#26368;&#23500;&#26063;&#35028;&#25991;&#21270;&#33394;&#24425;&#30340;&#22823;&#22411;&#23460;&#20839;&#27963;&#21205;&#65292;&#34987;&#21015;&#28858;&#24180;&#24230;&#35264;&#20809;&#38917;&#30446;&#20043;&#19968;&#12290;</p>
								<p>
								&#21570;&#29790;&#25991;&#34920;&#31034;&#65292;&#38500;&#20102;&#26126;&#23612;&#34311;&#36948;&#22823;&#23416;&#21488;&#28771;&#21516;&#23416;&#26371;&#30340;&#25903;&#25345;&#65292;&#20170;&#24180;&#22686;&#21152;&#20102;&#35377;&#22810;&#26032;&#38754;&#23380;&#21443;&#33287;&#21488;&#37129;&#26371;&#30340;&#32681;&#24037;&#34892;&#21015;&#12290;&#30001;&#26044;&#22823;&#23478;&#30340;&#21162;&#21147;&#65292;&#21488;&#37129;&#26371;&#21508;&#38917;&#21934;&#20803;&#24471;&#20197;&#38918;&#21033;&#36914;&#34892;&#65292;&#23588;&#20854;&#26159;&#25991;&#21270;&#23637;&#31034;&#23567;&#32068;&#20197;&#21488;&#28771;&#22812;&#24066;&#30340;&#26223;&#35264;&#65292;&#36111;&#24471;20&#24180;&#20358;&#36899;&#32396;&#31532;18&#27425;&#24471;&#29518;&#30340;&#36637;&#29004;&#32000;&#37636;&#12290;</p>
								<p>
								&#25991;&#21270;&#23637;&#31034;&#22996;&#21729;&#26371;&#20027;&#20219;&#22996;&#21729;&#26607;&#36066;&#19990;&#25351;&#20986;&#65292;&#32147;&#36942;&#22810;&#27425;&#30340;&#31820;&#20633;&#26371;&#35696;&#21644;&#32676;&#39636;&#33126;&#21147;&#28608;&#30442;&#24460;&#65292;&#27770;&#23450;&#20197;&#21488;&#21271;&#33775;&#35199;&#34903;&#30340;&#29260;&#27155;&#22812;&#26223;&#28858;&#34253;&#22294;&#65292;&#23637;&#29694;&#21488;&#28771;&#27665;&#38291;&#30340;&#29983;&#27963;&#29305;&#33394;&#65292;&#20006;&#20197;&#38515;&#31168;&#33459;&#21109;&#20316;&#30340;&#22823;&#22411;&#27833;&#30059;&#28858;&#32972;&#26223;&#65292;&#25551;&#36848;&#22812;&#24066;&#25892;&#36009;&#20154;&#28526;&#29105;&#39719;&#30340;&#26223;&#35937;&#12290;&#36889;&#24133;8&#21582;&#21322;&#39640;&#12289;10&#21582;&#23532;&#30340;&#30059;&#20316;&#29305;&#21029;&#24341;&#36215;&#22823;&#26371;&#30340;&#27880;&#30446;&#65292;&#22823;&#26371;&#20844;&#20849;&#38364;&#20418;&#20154;&#21729;&#24076;&#26395;&#26126;&#24180;&#33021;&#25293;&#25885;&#38515;&#31168;&#33459;&#20316;&#30059;&#30340;&#24773;&#24418;&#65292;&#20570;&#28858;&#25991;&#23459;&#30340;&#26448;&#26009;&#12290;&#21570;&#29790;&#25991;&#35469;&#28858;&#65292;&#21488;&#37129;&#26371;&#21443;&#33287;&#12300;&#33836;&#22283;&#31680;&#12301;&#26159;&#19968;&#20214;&#24456;&#36763;&#33510;&#30340;&#24037;&#20316;&#65292;&#20294;&#30456;&#30070;&#20540;&#24471;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#20171;&#32057;&#21488;&#28771;&#25991;&#21270;&#65292;&#21478;&#22806;&#20063;&#25552;&#20379;&#21516;&#37129;&#32858;&#26371;&#30340;&#27231;&#26371;&#12290; 
								</p>
								<p><font size="2"></p>
								<div align="right">
									2006-05-18</div>
								</font>&nbsp;</p>
							</div>
							</td>
						</tr>
					</table>
					</font></div>
				</td>
			</tr>
		</table>
		<p align="center"><font size="2">~</font></p>
		<p>&nbsp;</td>
	</tr>
</table>

</div>

</body>

</html>
